Repository: TT-DevWorks/TTProjetPlus
Catalog: TetraTech.TTProjetPlus/Ressources/TTProjet.*.resx
Languages: fr

source: Advanced
fr: Avancé

# ApplySeslectionModel
source: Apply selection model
fr: Appliquer un modèle de sélection

# ArchiveProject
source: Archive a project
fr: Archiver un projet

source: Cancel
fr: Retour

# CheckFolder
source: Please tick the folders you want to add:
fr: Cochez les r&eacute;pertoires que vous d&eacute;sirez ajouter parmis la liste suivante :

# ConnecSpecialDrive
source: Connect to a special drive
fr: Connecter un lecteur spécial

# ConnectDrive
source: Connect to a network drive
fr: Connecter un lecteur réseau

# CreateFolderStructure
source: Create a folder structure
fr: Créer une structure de répertoires

# DisciplinesAdminList
source: List of discipline administrators
fr: Liste des administrateurs des disciplines

source: Disciplines management
fr: Gestion des disciplines

source: Disciplines users management
fr: Gestion des utilisateurs pour les disciplines

# FolderStructureAlcan
source: Directory tree - ALCAN Standard Model
fr: Arborescence des répertoires - Modèle Standard ALCAN

# FolderStructureBPRStandart
source: Directory tree - QIB Standard Model
fr: Arborescence des répertoires - Modèle Standard QIB

# FolderStructureMTQ
source: Directory tree - MTQ Model
fr: Arborescence des répertoires - Modèle MTQ

# FolderStructureProjetct
source: Directory tree for a project
fr: Arborescence des répertoires pour un projet

# FolderStructureTTBat
source: Directory tree - QIB Building Model
fr: Arborescence des répertoires - Modèle QIB Bâtiment

# FolderStructureTTIndustries
source: Directory tree - Tetra Tech Industries Standard Model
fr: Arborescence des répertoires - Modèle Standard Tetra Tech Industries

source: General
fr: Général

source: model
fr: modèle

# Modifiy
source: Modify a directory structure
fr: Modifier une structure de répertoires

# ModifyFolderStructure
source: Modify a directory structure
fr: Modifier une structure de répertoires

# PeriodWeekDate
source: Last data update
fr: Derniére mise à jour des données

source: Project group
fr: Groupe de projets

# ProjectReume
source: Project summary
fr: Résumé du projet:

source: Project type
fr: Type de projet

# PropSubmission
source: Proposal / Submission
fr: Proposition / Soumission

# Regular
source: Regular (accouting open)
fr: Régulier (ouvert comptable)

source: Save
fr: Sauvegarder

source: Security model
fr: modèle de sécurité

source: Selection model
fr: modèle de sélection

source: Selection model management
fr: Gestion des modèles de sélection

# SelectProject
source: Select a project in the list:
fr: Sélectionnez un projet dans la liste:

source: Server
fr: Serveur

# ServerUsed
source: Server used for this project:
fr: Serveur utilisé pour ce projet:

source: Submit
fr: Soumettre

# TransferProposituon
source: Transfer a proposal
fr: Transférer une proposition

# TTProjetRepport
source: TT Projet + Reports
fr: Rapports TT Projet +

# GenerateProjectNumber
source: Creatiion of a project number
fr: Génération d'un numéro de projet

source: Projects
fr: Projets

source: Projects list
fr: Liste des projets

# ManageADGroupTitle
source: AD group members management
fr: Gestion des membres d'un groupe AD

# ProjectToCloseTitle
source: Project closing
fr: Fermeture de projet
